{
    "Dashboard": "Tableau de bord",
    "hi": "salut",
    "Reset Password": "Réinitialisation du mot de passe",
    "Reset Password Notification": "Notification de réinitialisation du mot de passe",
    "Send Password Reset Link": "Envoyer le lien de réinitialisation du mot de passe",
    "Server Error": "Erreur serveur",
    "Service Unavailable": "Service indisponible",
    "Sorry, the page you are looking for could not be found.": "Désolé, la page que vous recherchez est introuvable.",
    "Sorry, we are doing some maintenance. Please check back soon.": "Désolé, nous sommes en maintenance. Veuillez revenir plus tard.",
    "Sorry, you are forbidden from accessing this page.": "Désolé, vous ne pouvez accéder à cette page.",
    "Sorry, you are making too many requests to our servers.": "Désolé, vous faites trop de requêtes vers nos serveurs.",
    "Sorry, you are not authorized to access this page.": "Désolé, vous n'êtes pas autorisé à accéder à cette page.",
    "Sorry, your session has expired. Please refresh and try again.": "Désolé, votre session a expiré. Veuillez actualiser la page et réessayer.",
    "This action is unauthorized.": "Cette action n'est pas autorisée.",
    "Toggle navigation": "Basculer la navigation",
    "Too Many Attempts.": "Trop de tentatives.",
    "Too Many Requests": "Trop de requêtes",
    "Unauthorized": "Non autorisé",
    "Whoops!": "Oups !",
    "Whoops, something went wrong on our servers.": "Oups, une erreur s'est produite sur nos serveurs.",
    "You are logged in!": "Vous êtes connecté !",
    "Your email address is not verified.": "Votre adresse email n'a pas été vérifiée.",

    "Browser Sessions": "Sessions de navigation",

    "New connection to :app from :device on :os": "Nouvelle connexion à :app depuis :device sur :os",
    "We noticed a connection to your :account from a new device. Was it you?": "Nous avons remarqué une connexion à votre compte :account depuis un nouvel appareil. Était-ce bien vous ?",
    "Device": "Appareil",
    "Location": "Localisation",
    "Location is approximate based on the login's IP address": "La localisation est estimée en fonction de l'adresse IP de connexion.",
    "If this was you": "Si c'était vous",
    "You can ignore this message. There's no need to take any action.": "Vous pouvez ignorer ce message. Vous n'avez aucune mesure à prendre.",
    "If this wasn't you": "Si ce n'était pas vous",
    "Change your password now to protect your account.": "Changez de mot de passe dès maintenant pour protéger votre compte.",
    "You'll be logged out of all your active :app sessions except the one you're using at this time.": "Vous serez déconnecté de toutes vos sessions :app actives à l'exception de celle que vous êtes en train d'utiliser."
}
